<div class="text-wrap">
    <p>здесь будет текст о компании здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании</p>
    <p>здесь будет текст о компании здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании
        здесь будет текст о компании</p>
</div>



